bash
bash-completion
coreutils
dust
findutils
gawk
git
go
jenv
jq
mysql-client
openssl
parallel
pstree
pv
pypy3
python
ripgrep
shellcheck
shfmt
sqlite
xz
zstd
